import './Delivery.css';
import Title from '../../Components/Title/Title';

function Delivery() {
  return (
    <section className="Delivery">
      <div className="container">
        <Title>Доставка</Title>
        <div className="Delivery_txt">
          <p>ДОСТАВКА</p>
          <p>Интернет-магазин "Техно Мир" осуществляет доставку любого товара бесплатно в пределах черты города Бишкек, своей собственной Службой доставки. Доставка в пригородные районы и дальние регионы Кыргызстана, осуществляется по тарифам междугородних доставок, на момент оформления заказа.
    А так же вы можете воспользоваться услугами «срочной доставки курьера по городу Бишкек» из нашего магазина от 500 cом, при условии доставки нашим курьером.
    Время доставки не превышает более 2-х суток с момента подтверждения заказа через менеджера по продажам</p>
          <p>Большая просьба, правильно указывать свои данные-номер телефона и адрес доставки, от этого зависит своевременность исполнения вашего заказа!</p>
          <p>Пожалуйста, внимательно проверяйте ваши данные при оформлении заказа.
    Доставка выполняется ежедневно с 12:00 до 18:00 часов, с понедельника по субботу, воскресенье выходной день. Товары, заказанные вами в воскресенье, доставляются в понедельник. Время осуществления доставки зависит от времени размещения заказа и наличия товара на складе
    Доставка осуществляется строго по указанному адресу в заказе. Все другие изменения адреса доставки, необходимо заранее обсудить с менеджером по продажам или сотрудником службы доставки, который свяжется с вами после оформления и подтверждения заказа, перед тем как выехать по вашему адресу.</p>
        </div>
      </div>
    </section>
  );
}

export default Delivery;